[
  {
    "id": "kukhnya_s2e16_max_01",
    "quote": "Войн без потерь не бывает, и иногда победа приносит столько потерь, что больше похоже на поражение. Война всегда непредсказуема\n— твой противник может стать твоим союзником, если у вас двоих появляются общие интересы. Больше всего от войны страдают невинные, которые оказались втянуты в сражение против своей воли. Война\n— это путь обмана. И порой обманутым оказываешься ты сам.",
    "tags": [
      "война",
      "поражение",
      "победа",
      "обман",
      "потери",
      "невинные"
    ]
  },
  {
    "id": "kukhnya_s2e04_max_02",
    "quote": "Мы часто ссылаемся на судьбу, которая как будто бы что-то за нас решила, но правда в том, что мы сами выбираем, жить ли в мире иллюзий, рождённых нашими обидами и ошибками, или оставить прошлое и двигаться вперёд.",
    "tags": [
      "судьба",
      "выбор",
      "иллюзии",
      "прошлое",
      "ошибки",
      "обиды"
    ]
  },
  {
    "id": "kukhnya_s1e10_max_03",
    "quote": "Каждый день жизнь даёт нам тысячи разных возможностей: возможность измениться, возможность начать всё сначала или возможность проявить себя с другой стороны и открыть новые таланты. Главное\n— не упускать эти возможности, ведь может получиться так, что второго шанса судьба не даст.",
    "tags": [
      "возможности",
      "жизнь",
      "изменение",
      "шанс",
      "судьба",
      "развитие"
    ]
  },
  {
    "id": "kukhnya_s5e07_max_04",
    "quote": "Мы все хотим казаться сильными, но всю жизнь ищем человека, которому не страшно будет признаться в своих слабостях.",
    "tags": [
      "Сильность",
      "слабость",
      "уязвимость",
      "доверие",
      "отношения",
      "честность"
    ]
  },
  {
    "id": "kukhnya_s1e07_max_05",
    "quote": "Я понял одну важную вещь: что бы с тобой ни случилось днём, главное чтобы вечером было куда вернуться\n— туда, где тебе рады, потому что нет ничего хуже одиночества...",
    "tags": [
      "семья",
      "любовь",
      "одиночество",
      "дом",
      "отношения",
      "поддержка"
    ]
  },
  {
    "id": "kukhnya_s2e17_max_06",
    "quote": "Интересно, как чувствует себя сапёр, который выбирает между синим и красным проводом? Наверное, так же, как и мы, когда принимаем решение сказать горькую правду или промолчать. Мы выбираем, зажмуриваемся и ждём, рванёт или нет.",
    "tags": [
      "решение",
      "правда",
      "риск",
      "ответственность",
      "выбор",
      "последствия"
    ]
  },
  {
    "id": "kukhnya_s3e17_max_07",
    "quote": "Порой обстоятельств становится так много, что мы не в силах с ними бороться. Преодолев одни, мы натыкаемся на новые и вновь стоим перед выбором сопротивляться или поддаться судьбе… И пока мы думаем\n— появляются новые обстоятельства…",
    "tags": [
      "борьба",
      "обстоятельства",
      "судьба",
      "выбор",
      "сопротивление",
      "жизнь"
    ]
  },
  {
    "id": "kukhnya_s2e01_max_08",
    "quote": "Мы очень часто идём напролом, пытаясь изменить сценарий, написанный нам жизнью. Мы пыхтим, трудимся, напрягаемся, пытаясь безрезультатно угнаться за призраком нашего самолюбия. Но стоит только отпустить ситуацию, как жизнь преподносит нам неожиданный сюрприз.",
    "tags": [
      "Самоуспокоение",
      "самосовершенствование",
      "жизненный опыт",
      "самоконтроль",
      "внутренний мир",
      "жизненная мудрость"
    ]
  },
  {
    "id": "kukhnya_s1e08_max_09",
    "quote": "Мы не можем не совершать ошибки. Они\n— часть нашей жизни. А самое главное\n— они помогают нам найти правильный путь.",
    "tags": [
      "ошибки",
      "жизнь",
      "опыт",
      "путь",
      "саморазвитие",
      "успех"
    ]
  },
  {
    "id": "kukhnya_s3e02_max_10",
    "quote": "Не помню, кто это сказал, но жизнь\n— это всегда результат нашего выбора. Мы выбираем\n— сказать правду или стыдливо молчать, расстроиться и обозлиться или превратить все в шутку, о которой будешь еще долго вспоминать. Жизнь так устроена, что мы вынуждены делать выбор каждый день и только время покажет, был ли он верным.",
    "tags": [
      "выбор",
      "жизнь",
      "ответственность",
      "выбор пути",
      "решение",
      "судьба"
    ]
  },
  {
    "id": "kukhnya_s2e17_max_11",
    "quote": "Каждый необдуманный поступок в нашей жизни\n— это бумеранг, который неизменно возвращается и больно врезается в лоб, пытаясь вбить в нас житейскую мудрость. Но даже после этого мы зачастую не делаем выводов. Мы встаем, потираем ушиб и запускаем бесконечные стаи бумерангов снова и снова.",
    "tags": [
      "жизненный опыт",
      "ошибки",
      "последствия",
      "мудрость",
      "саморазвитие",
      "ответственность"
    ]
  },
  {
    "id": "kukhnya_s4e02_max_12",
    "quote": "Никогда не сдавайся. Пока ты продолжаешь бороться, судьба всегда может наградить тебя.",
    "tags": [
      "борьба",
      "настойчивость",
      "судьба",
      "мотивация",
      "успех",
      "стойкость"
    ]
  },
  {
    "id": "kukhnya_s3e09_max_13",
    "quote": "Каждый наш поступок эхом отзывается в десятках других жизней. Каждый поступок других людей изменяет нас. Именно поэтому, прежде чем сделать очередной шаг, подумай о тех, кого ты изменишь, и о том, как ты изменишься сам. Подумал? Шагай!",
    "tags": [
      "ответственность",
      "поступок",
      "жизнь",
      "влияние",
      "изменение",
      "размышление"
    ]
  },
  {
    "id": "kukhnya_s1e02_max_14",
    "quote": "У каждой медали есть две стороны, и однажды все может перевернуться. Тот, кому ты нравился – начинает тебя ненавидеть. Тот, кому ты бил морду – становится твоим другом. Ну а тот, кто казался злобным тираном, становится чуть меньше.",
    "tags": [
      "судьба",
      "переменчивость",
      "отношение",
      "жизнь",
      "медали",
      "двойственность"
    ]
  },
  {
    "id": "kukhnya_s1e15_max_15",
    "quote": "Порой жизнь задаёт нам вопросы, только ответив на которые, мы можем двигаться дальше. Готовы ли вы ради будущего не торопить настоящее? Способны ли перешагнуть через свою гордость ради близких людей?",
    "tags": [
      "Жизнь",
      "вопросы",
      "будущее",
      "настоящее",
      "гордость",
      "близкие"
    ]
  },
  {
    "id": "kukhnya_s1e12_max_16",
    "quote": "Всё-таки как бы мы ни относились к переменам, они происходят. Иногда мы получаем не то, что хотели, порой убеждаемся в том, что были правы, а бывает, что через перемены мы приходим в исходную точку. Главное\n— верить, что все перемены в жизни к лучшему!",
    "tags": [
      "перемены",
      "жизнь",
      "вера",
      "оптимизм",
      "надежда",
      "развитие"
    ]
  },
  {
    "id": "kukhnya_s1e01_max_17",
    "quote": "Каждый человек имеет право на второй шанс. Кто-то заслужил этот шанс долгой и кропотливой работой, некоторым сама жизнь даёт второй шанс. Кто-то хочет получить второй шанс, хотя сам боится себе в этом сознаться\n— в общем, жизнь полна сюрпризов!",
    "tags": [
      "второй шанс",
      "жизнь",
      "работа",
      "сюрпризы",
      "самоосознание",
      "личностный рост"
    ]
  },
  {
    "id": "kukhnya_s2e19_max_18",
    "quote": "Что такое доверие? Эту невесомую, неуловимую материю мы создаём из крупиц преданности и труда, дни, месяцы, годы, а разрушить её способны в одно мгновение необдуманным поступком. Доверие человека\n— абсолютная ценность. Хотя порой, теряя что-то ценное, ты можешь найти то, что цены не имеет.",
    "tags": [
      "доверие",
      "преданность",
      "труд",
      "ценность",
      "отношения",
      "ответственность"
    ]
  },
  {
    "id": "kukhnya_s2e08_max_19",
    "quote": "У счастья нет точного определения. Для кого-то оно наступает с первым поцелуем, а кому-то для счастья достаточно всего лишь сделать маленькую гадость. А бывает, оно приходит неожиданно, через долгие запутанные отношения. Главное в счастье\n— то, что оно есть.",
    "tags": [
      "счастье",
      "любовь",
      "отношения",
      "гадость",
      "поцелуй"
    ]
  },
  {
    "id": "kukhnya_s1e13_max_20",
    "quote": "Меня всегда удивляло, почему люди сами возводят между собой границы. Одни границы мы могли бы попросту не сооружать, другие были очерчены только в нашем воображении, третьи не выдерживают напора обстоятельств. Но есть границы, которые мы специально возводим для того, чтобы с удовольствием их разрушить.",
    "tags": [
      "границы",
      "свобода",
      "воображение",
      "обстоятельства",
      "ограничения",
      "выбор"
    ]
  },
  {
    "id": "kukhnya_s3e07_max_21",
    "quote": "Да-а, никогда не думал, что все закончится именно так. Жизнь оказалась чертовски коротка, настолько коротка, что я не успел понять, казалось бы, такие простые жизненные истины. Если любишь человека, говори ему об этом. Благодари тех, кто тебя чему-то учит. Люби своих друзей и цени дружбу. Как жаль, что я понял все это слишком поздно.",
    "tags": [
      "жизнь",
      "любовь",
      "дружба",
      "ценности",
      "истины",
      "сожаление"
    ]
  },
  {
    "id": "kukhnya_s5e07_max_22",
    "quote": "Все мы хотим казаться сильными, хотя на самом деле состоим из слабостей.",
    "tags": [
      "слабость",
      "сила",
      "иллюзия",
      "самообман",
      "уязвимость",
      "человеческая природа"
    ]
  },
  {
    "id": "kukhnya_s1e03_max_23",
    "quote": "Жизнь – это череда потерь и приобретений. Кто-то грустит о потерях, кто-то радуется приобретениям. Есть те, кто приобретают потеряв. И что бы ни произошло, главное\n— понимать, что это только начало.",
    "tags": [
      "Жизнь",
      "потери",
      "приобретения",
      "радость",
      "грусть",
      "начало"
    ]
  },
  {
    "id": "kukhnya_s2e11_max_24",
    "quote": "Вмешиваясь в чужой спор, ты всегда рискуешь проиграть сам. Победить в чужом споре можно только одним способом\n— принести в жертву себя. А в споре с самим собой у тебя вообще мало шансов. Мало, но они есть.",
    "tags": [
      "спор",
      "риск",
      "жертва",
      "самоанализ",
      "конфликт",
      "победа"
    ]
  },
  {
    "id": "kukhnya_s3e10_max_25",
    "quote": "В конце дня мы, как правило, подводим итоги: думаем, сомневаемся\n— правильный ли выбор мы сделали, правильно ли поступили с теми, кто рядом, переживаем за свои неудачи... Конечно же, мы надеемся, что завтрашний день будет лучше.",
    "tags": [
      "самоанализ",
      "надежда",
      "сомнения",
      "неудачи",
      "выбор",
      "размышления"
    ]
  },
  {
    "id": "kukhnya_s3e04_max_26",
    "quote": "Порой мы долго и упорно пытаемся подобрать ключ, чтобы отпереть дверь. Но в итоге понимаем, что в связке никогда не было нужного ключа. Что-то так и остаётся там, за этой дверью. То, о чём мы никогда не узнаем.",
    "tags": [
      "поиск",
      "дверь",
      "ключ",
      "неизвестность",
      "разочарование",
      "непознанное"
    ]
  },
  {
    "id": "kukhnya_s5e11_max_27",
    "quote": "Зачастую, только чувствуя приближение конца, мы можем что-то изменить.",
    "tags": [
      "изменение",
      "конец",
      "осознание",
      "трансформация",
      "самосовершенствование",
      "рефлексия"
    ]
  },
  {
    "id": "kukhnya_max_28",
    "quote": "Порой нам нужно принять решение, от которого будет зависеть наша судьба… И не только наша. Но иногда мы понимаем: чтобы сделать человека счастливым, правильнее будет его отпустить, как бы тяжело это ни было… Да, так будет лучше… Наверное.",
    "tags": [
      "счастье",
      "судьба",
      "решение",
      "любовь",
      "жертва",
      "свобода"
    ]
  },
  {
    "id": "kukhnya_s2e09_max_29",
    "quote": "Во всём, что с нами происходит\n— ищите женщину. Она может сделать с нами всё, что угодно: вернуть к жизни или поставить нашу жизнь под угрозу. Мы стараемся сделать для женщин всё! А женщина делает всё для этого.",
    "tags": [
      "женщина",
      "отношения",
      "любовь",
      "жизнь",
      "мужчина",
      "судьба"
    ]
  },
  {
    "id": "kukhnya_s3e13_max_30",
    "quote": "Каждый день мы бредём по бесконечному жизненному лабиринту, упираясь в его тупики. Там, где мы были счастливы, нам вдруг становится невыносимо грустно... Долгожданная победа почему-то не приносит радости... Но уткнувшись в стену, мы разворачиваемся и продолжаем бродить в этом лабиринте, надеясь, что за поворотом нас ждёт что-то необыкновенное…",
    "tags": [
      "жизненный лабиринт",
      "поиск счастья",
      "победа",
      "разочарование",
      "надежда",
      "самопознание"
    ]
  },
  {
    "id": "kukhnya_s2e13_max_31",
    "quote": "Что такое человек? Человек – это набор привычек, стереотипов, ценностей, личных убеждений, которые он вырабатывает годами. Но вдруг случается какая-то ерунда, и привычки меняются. В этот момент рождается новый человек.",
    "tags": [
      "человек",
      "привычки",
      "личностный рост",
      "изменения",
      "самосовершенствование",
      "личные убеждения"
    ]
  },
  {
    "id": "kukhnya_s1e18_max_32",
    "quote": "В силу своей природы, мы очень часто шагаем именно в пропасть, потому что смотрим куда-то вверх, на вершину своей тупой самоуверенности. Мы падаем, страдаем о боли, встаём, идём дальше и снова падаем. И так бесконечно. Может, уже стоит начать смотреть под ноги?",
    "tags": [
      "Самоуверенность",
      "страдания",
      "ошибки",
      "личностный рост",
      "самосознание",
      "самоанализ"
    ]
  },
  {
    "id": "kukhnya_s3e06_max_33",
    "quote": "Иногда тебе кажется, что твоя жизнь похожа на долгий сериал, который идёт уже много лет. И вдруг, в какой-то момент, ты понимаешь, что перестаёшь быть главным героем этой истории и вот-вот станешь второстепенным персонажем.",
    "tags": [
      "жизнь",
      "судьба",
      "время",
      "главный герой",
      "история",
      "персонаж"
    ]
  },
  {
    "id": "kukhnya_s1e06_max_34",
    "quote": "Жизнь постоянно испытывает нас на прочность. Кто-то справляется, кто-то нет. Для одних жизнь\n— это калейдоскоп приключений, для других\n— череда разочарований. В любом случае, жизнь учит всегда быть готовым к неожиданным поворотам.",
    "tags": [
      "Жизнь",
      "испытания",
      "прочность",
      "приключения",
      "разочарования",
      "готовность"
    ]
  },
  {
    "id": "kukhnya_s3e16_max_35",
    "quote": "Расставание погружает тебя в холодную, одинокую ночь, но главное помнить, что каждая ночь заканчивается утром и с восходом солнца появляются новые причины, чтобы жить дальше.",
    "tags": [
      "расставание",
      "одиночество",
      "утро",
      "надежда",
      "жизнь",
      "любовь"
    ]
  },
  {
    "id": "kukhnya_s5e13_max_36",
    "quote": "Женщины нелогичны и полны противоречий, недаром один мудрый старик сказал: «Если женщина тебя ненавидит\n— значит ей не все равно».",
    "tags": [
      "женщины",
      "противоречия",
      "логика",
      "эмоции",
      "отношения",
      "любовь"
    ]
  },
  {
    "id": "kukhnya_s1e14_max_37",
    "quote": "У таланта нет возраста.",
    "tags": [
      "талант",
      "возраст",
      "успех",
      "потенциал",
      "возможности",
      "достижения"
    ]
  },
  {
    "id": "kukhnya_s4e08_max_38",
    "quote": "Наверное, человек\n— самое безжалостное существо на планете. Только человек может оставить того, кого всем сердцем хочет сохранить. Какие инстинкты нами движут? Что заставляет нас врать, завидовать, предавать? Только люди делают больно тому, кого любят. И, как правило, чем больше любовь, тем сильнее боль.",
    "tags": [
      "человечество",
      "любовь",
      "предательство",
      "боль",
      "инстинкты",
      "отношения"
    ]
  },
  {
    "id": "kukhnya_s3e16_max_39",
    "quote": "Человек по своей природе наивен: мы слепо доверяем людям, верим в то, чего не может быть, верим в себя… Но без веры мы рискуем остаться в одиночестве.",
    "tags": [
      "вера",
      "доверие",
      "наивность",
      "одиночество",
      "надежда",
      "человечность"
    ]
  },
  {
    "id": "kukhnya_s2e18_max_40",
    "quote": "Играя в жизнь, мы не замечаем, как она играет нами. Она заставляет нас пренебрегать чувствами близких людей, не понимая, что их любовь\n— самое дорогое, что у нас есть. Она подкидывает нам соблазны, но тут же дает силы, чтобы сделать правильный выбор.",
    "tags": [
      "жизнь",
      "любовь",
      "выбор",
      "близкие",
      "чувства",
      "соблазны"
    ]
  },
  {
    "id": "kukhnya_s1e05_max_41",
    "quote": "Да, бывают дни, когда у тебя всё идёт не так. Но прелесть в том, что такие дни всегда заканчиваются. Кому-то этот день принес что-то новое, для кого-то всё остаётся по-старому. Кто-то рад этому дню. А я счастлив, что он закончился.",
    "tags": [
      "дни",
      "неудачи",
      "счастье",
      "оптимизм",
      "надежда",
      "позитив"
    ]
  },
  {
    "id": "kukhnya_s1e14_max_42",
    "quote": "Ответственность\n— странная штука. С одной стороны мы её боимся, а с другой стороны именно благодаря ей завоёвываем уважение, становимся ближе друг к другу. А совершая безответственные поступки, делаем правильные выводы... или не делаем.",
    "tags": [
      "Ответственность",
      "уважение",
      "поступки",
      "доверие",
      "отношения",
      "рост"
    ]
  },
  {
    "id": "kukhnya_s1e08_max_43",
    "quote": "Люди не любят делать ошибки, но тем не менее постоянно их совершают. Одни заблуждаются, что могут всё контролировать. Другие уверены в том, что в их отношениях никогда и ничего не может быть, даже не понимая, что всё уже началось. Третьи ошибочно думают, что весь мир настроен против них.",
    "tags": [
      "ошибки",
      "заблуждения",
      "отношения",
      "контроль",
      "неуверенность",
      "самообман"
    ]
  },
  {
    "id": "kukhnya_s1e20_max_44",
    "quote": "Мы очень часто существуем в своих совершенных иллюзиях, забываем о том, кто мы есть на самом деле, играя роли неизвестных нам людей. Но наступает момент пробуждения, который срывает с нас бесконечные маски и оголяет реальность, к которой мы были совсем не готовы. Может быть, стоило проснуться раньше?",
    "tags": [
      "Иллюзии",
      "реальность",
      "самопознание",
      "маски",
      "пробуждение",
      "самобытность"
    ]
  },
  {
    "id": "kukhnya_s2e20_max_45",
    "quote": "Мы все мечтаем о хэппи-энде, но, к сожалению, в жизни он случается не всегда и не у всех. Кому-то для счастливого финала нужно просто переступить через груз прошлых разочарований. А кто-то думает, что хэппи-энд уже наступил, но на самом деле самые счастливые минуты у него еще впереди.",
    "tags": [
      "хэппи-энд",
      "жизнь",
      "счастье",
      "разочарование",
      "надежда",
      "будущее"
    ]
  },
  {
    "id": "kukhnya_max_46",
    "quote": "В жизни всё возвращается на круги своя: одним возвращается та боль, которую они когда-то причинили другим; другим, наоборот, жизнь возвращает уверенность в близком человеке, уверенность в себе. Жизнь влечет нас по кругу, чтобы дать нам шанс измениться, сделать выводы. Главное, чтобы мы сами были готовы к переменам.",
    "tags": [
      "перемены",
      "жизнь",
      "боль",
      "уверенность",
      "круг",
      "выводы"
    ]
  },
  {
    "id": "kukhnya_s1e01_max_47",
    "quote": "Еда\n— это страсть. Еда\n— это любовь. Еда\n— это жизнь для каждого человека.",
    "tags": [
      "еда",
      "страсть",
      "любовь",
      "жизнь"
    ]
  },
  {
    "id": "kukhnya_s5e16_max_48",
    "quote": "Нравиться женщине\n— хитрая наука. Её нужно немножко обманывать, чтобы выглядеть загадочно, но совсем чуть-чуть, иначе будешь выглядеть обманщиком. А ещё женщину нужно интриговать, но важно не перестараться, иначе можно стать жертвой собственных интриг. И самое главное\n— женщину нужно любить. И делать это нужно отчаянно, иначе какая это, к черту, любовь?",
    "tags": [
      "Любовь",
      "женщина",
      "обман",
      "интрига",
      "загадочность",
      "отношения"
    ]
  },
  {
    "id": "kukhnya_s2e07_max_49",
    "quote": "Самый лучший способ быть обманутым\n— это считать, что ты перехитрил всех. Но иногда обман может быть во благо\n— когда он делает людей счастливыми и всё возвращает на круги своя.",
    "tags": [
      "обман",
      "перехитрить",
      "счастливые",
      "во благо"
    ]
  },
  {
    "id": "kukhnya_s4e05_max_50",
    "quote": "Представьте, что наша жизнь\n— это железная дорога, на которой мы сами себе стрелочники. И только от нас зависит, помчится ли наш поезд по шпалам лжи или встанет на рельсы правды. Главное, переводя стрелки, помнить\n— в тупик заехать легко, а вот выезжать придётся задом.",
    "tags": [
      "Жизнь",
      "выбор",
      "правда",
      "ложь",
      "ответственность",
      "свобода"
    ]
  },
  {
    "id": "kukhnya_s4e09_max_51",
    "quote": "Как же всё-таки сложно меняться, особенно в лучшую сторону. Кто-то уверен, что он идеален, и меняться должны другие. Кто-то считает, что меняться слишком поздно, а может, просто боится это делать. Но одно я знаю точно: ради любимого человека можно и нужно меняться.",
    "tags": [
      "Любовь",
      "личностный рост",
      "изменения",
      "отношения",
      "самосовершенствование",
      "развитие"
    ]
  },
  {
    "id": "kukhnya_s5e19_max_52",
    "quote": "Наша судьба оставляет нам подсказки, следуя которым, мы оказываемся там, где должны быть... Иногда мы идем по ложному следу, который приводит нас к началу пути... Но, когда ты так часто ошибался, ты перестаешь обращать внимания на подсказки судьбы и просто идёшь своей дорогой...",
    "tags": [
      "судьба",
      "жизнь",
      "выбор",
      "ошибка",
      "путь",
      "самоопределение"
    ]
  },
  {
    "id": "kukhnya_s4e01_max_53",
    "quote": "Люди часто сетуют на трудную, сложную, полную проблем жизнь. И ради того, чтобы жить стало проще, они прибегают к всевозможным ухищрениям. Но парадокс заключается в том, что жизнь стала бы намного проще, если мы не прилагали бы столько усилий, чтобы её усложнить.",
    "tags": [
      "Жизнь",
      "проблемы",
      "упрощение",
      "сложность",
      "парадокс",
      "усилия"
    ]
  },
  {
    "id": "kukhnya_s3e13_max_54",
    "quote": "Мы живем, собирая пазлы, старательно выкладывая элемент за элементом, чтобы составить картинку своего счастья. Правда, не всегда пазлы складываются в ту картинку, которую мы ожидаем увидеть. Если сложившаяся картинка нас не устраивает, у нас всегда есть два выхода\n— смириться и жить с тем, что вышло, или смешать все пазлы и начать выкладывать всё заново.",
    "tags": [
      "счастье",
      "жизнь",
      "выбор",
      "пазлы",
      "судьба",
      "самоопределение"
    ]
  },
  {
    "id": "kukhnya_s3e15_max_55",
    "quote": "Иногда очень сложно выразить словами то, что творится у тебя внутри. У кого-то получается найти этим словам адекватную замену, а за кого-то лучше слов говорят поступки, а кто-то просто стоит мокрый в центре огромного города и просто не знает, что делать дальше.",
    "tags": [
      "эмоции",
      "чувства",
      "слова",
      "замена",
      "поступки",
      "неопределенность"
    ]
  },
  {
    "id": "kukhnya_s2e15_max_56",
    "quote": "В жизни, как в компьютерной игре, наступает момент, когда нужно переходить на следующий уровень. У некоторых это получается с большим трудом, кто-то делает из этого перехода нечто таинственное, а у кого-то это происходит абсолютно спонтанно…",
    "tags": [
      "переход",
      "уровень",
      "жизнь",
      "трудности",
      "рост",
      "самосовершенствование"
    ]
  },
  {
    "id": "kukhnya_s1e09_max_57",
    "quote": "Поразительно, как много открытий мы совершаем каждый день. Тебе кажется, что человек только и ждёт возможности тебя уничтожить, а он спасает тебя. Ты думаешь, что справляешься с целым коллективом, а на самом деле не можешь справиться с маленьким ребенком.",
    "tags": [
      "открытия",
      "жизнь",
      "люди",
      "отношения",
      "дети",
      "коллектив"
    ]
  },
  {
    "id": "kukhnya_s1e04_max_58",
    "quote": "Если она тебе нравится, будь смелее.",
    "tags": [
      "Любовь",
      "смелость",
      "отношение",
      "чувства",
      "уверенность"
    ]
  },
  {
    "id": "kukhnya_s3e14_max_59",
    "quote": "Иногда тебе пытаются помочь, когда ты об этом совсем не просишь. Иногда неожиданная помощь, наоборот, вытаскивает тебя с края пропасти, а иногда, это и помощью-то трудно назвать. Главное, чтобы рядом с тобой был всегда кто-то, кто захочет подставить плечо.",
    "tags": [
      "дружба",
      "помощь",
      "поддержка",
      "отношения",
      "взаимность",
      "забота"
    ]
  },
  {
    "id": "kukhnya_s3e18_max_60",
    "quote": "Иногда всё может поменяться в считанные секунды: человек, собравший чемодан, легко может передумать и никуда не уехать. А тот, кто сомневался в своём решении, вскоре поймёт, что всё сделал правильно. А для кого-то главное\n— сделать шаг в нужную сторону.",
    "tags": [
      "решение",
      "изменение",
      "выбор",
      "жизнь",
      "судьба",
      "перемены"
    ]
  },
  {
    "id": "kukhnya_max_61",
    "quote": "Солнце светит всем одинаково: будь то нерадивый отец или взбалмошная дочь… Оно равно греет как влюбленным парам, так и одинокому парню, который уже забыл, что такое солнце.",
    "tags": [
      "любовь",
      "одиночество",
      "равенство",
      "справедливость",
      "жизнь",
      "человечество"
    ]
  },
  {
    "id": "kukhnya_s3e03_max_62",
    "quote": "Не стоит верить в приметы, особенно в плохие. Потому что то, что мы считаем признаком неудачи, в конечном итоге может стать самой большой победой, а проблемы мы обычно создаём себе сами, и потом сами же их решаем. Чтобы всё было хорошо, верить надо в себя, а не в приметы.",
    "tags": [
      "Вера в себя",
      "приметы",
      "неудачи",
      "победы",
      "самоуверенность",
      "позитивное мышление"
    ]
  },
  {
    "id": "kukhnya_s2e05_max_63",
    "quote": "Жизнь часто ставит нас перед выбором. Кто-то осознанно делает неправильный выбор, кто-то пытается оградить от неверного решения, но у него ничего не получается. А кто-то совсем запутался.",
    "tags": [
      "выбор",
      "жизнь",
      "решения",
      "ошибки",
      "неопределенность",
      "выбор пути"
    ]
  },
  {
    "id": "kukhnya_max_64",
    "quote": "Говорят, горькая правда лучше сладкой лжи, но не каждый захочет ощутить эту горечь по собственному желанию, хотя только так можно почувствовать вкус жизни.",
    "tags": [
      "Истина",
      "жизнь",
      "правда",
      "лжи",
      "реальность",
      "самосознание"
    ]
  },
  {
    "id": "kukhnya_s1e19_max_65",
    "quote": "Многих часто терзают сомнения, насколько тебе дорого то, что ты имеешь. Кому-то проще потерять все, чтобы понять, насколько ему было это дорого. Главное ценить то, что у нас есть здесь и сейчас.",
    "tags": [
      "ценность",
      "благодарность",
      "потеря",
      "оценка",
      "настоящий момент",
      "признательность"
    ]
  },
  {
    "id": "kukhnya_s3e05_max_66",
    "quote": "У каждого человека есть обратная сторона, сторона, которая скрыта от глаз окружающих. Кого-то эта сторона может очень сильно удивить, а кого-то обрадовать, а тот, кого считали самым упрямым и непоколебимым, вдруг в нужный момент находит в себе силы уступить.",
    "tags": [
      "человек",
      "личность",
      "характер",
      "упрямство",
      "уступчивость",
      "двойственность"
    ]
  },
  {
    "id": "kukhnya_s3e08_max_67",
    "quote": "Изменения неизбежны, как старость, и необратимы, как время. Иногда мы бежим от них, наивно думая, что можно оставить всё как есть, но изменения в нашей жизни всё равно происходят, хотим мы этого или нет, оставляя нам право принять их и жить дальше, или упорно пытаться остаться в прошлом.",
    "tags": [
      "Изменения",
      "время",
      "старость",
      "жизнь",
      "прогресс",
      "неизбежность"
    ]
  },
  {
    "id": "kukhnya_s3e11_max_68",
    "quote": "У каждого человека есть свой чулан со страхами. Одни стараются дверь в этот чулан никогда не открывать, другие пытаются скрыть от всех свои страхи, запирая их на все замки, а некоторым повезло, у них нет чулана со страхами, потому что реальные парни ничего не боятся.",
    "tags": [
      "Страхи",
      "чулан",
      "реальные парни",
      "смелость",
      "уверенность",
      "самообман"
    ]
  },
  {
    "id": "kukhnya_s2e08_max_69",
    "quote": "Шеф, в наших отношениях определённо наблюдается стагнация. Второй «Пошёл вон» за полдня...",
    "tags": [
      "отношения",
      "стагнация",
      "конфликт",
      "разрыв",
      "диалог",
      "ссора"
    ]
  },
  {
    "id": "kukhnya_s2e03_max_70",
    "quote": "— А какие планы на вечер?\n— У меня никаких. А что, есть варианты?\n— Вариант один, только заниматься им нужно вдвоем.\n— Какой тонкий намек.\n— Я вообще хотел за покупками съездить, но твой вариант мне нравится больше.",
    "tags": [
      "романтика",
      "вечер",
      "свидание",
      "намек",
      "отношения",
      "интимность"
    ]
  },
  {
    "id": "kukhnya_s1e01_max_71",
    "quote": "— Шеф, ну что за бред? Нафига вообще отклеивать эти этикетки от бананов?\n— Для баланса Вселенной. Ведь где-то там, в Африке, такой же огузок, как ты, приклеивает эти этикетки.",
    "tags": [
      "бананы",
      "этикетки",
      "баланс",
      "Вселенная",
      "Африка",
      "абсурд"
    ]
  },
  {
    "id": "kukhnya_s1e19_max_72",
    "quote": "— Привет, разбудил?\n— Конечно, нет. Я всегда встаю в три часа ночи и жду пьяных парней с шариками.",
    "tags": [
      "юмор",
      "сарказм",
      "ночная жизнь",
      "пьянство",
      "остроумие",
      "ирония"
    ]
  },
  {
    "id": "kukhnya_s3e11_max_73",
    "quote": "— Ничего себе шрам. Боевое ранение?\n— Да, в армии сел на вражеский гвоздь.",
    "tags": [
      "шрам",
      "армия",
      "ранение",
      "юмор",
      "сарказм",
      "война"
    ]
  },
  {
    "id": "kukhnya_s3e16_max_74",
    "quote": "— Черная икра, трюфели, мраморная говядина, шафран...\n— Боже мой, Боже мой, это самое дорогое дерьмо, которое я ел в своей жизни.",
    "tags": [
      "еда",
      "роскошь",
      "изысканность",
      "гурманство",
      "дорогие продукты"
    ]
  },
  {
    "id": "kukhnya_s1e01_max_75",
    "quote": "— Шеф, я готов. Что мне делать?\n— Почему не цирк?\n— В смысле?\n— Почему не цирк, не завод, не таксопарк, не крематорий? Чё тебя на кухню понесло?",
    "tags": [
      "карьера",
      "выбор",
      "профессия",
      "кухня",
      "цирк",
      "работа"
    ]
  },
  {
    "id": "kukhnya_s1e06_max_76",
    "quote": "— Ну, что убрались, инвалиды?\n— Да, шеф, и мы не инвалиды.\n— Лёва, если у человека нет мозга\n— он инвалид?\n— Да.\n— Вот видишь, диагноз верный.",
    "tags": [
      "сарказм",
      "инвалидность",
      "ум",
      "остроумие",
      "юмор",
      "ирония"
    ]
  },
  {
    "id": "kukhnya_s1e01_max_77",
    "quote": "— Шеф, я всё понял. Не надо меня больше унижать.\n— Ты мне мозг парил целый день, я могу тебя унижать ещё несколько месяцев.\n— Вы меня оставляете? Но почему?\n— Если я начну думать, почему я это сделал, я тебя точно уволю.",
    "tags": [
      "унижение",
      "работа",
      "начальник",
      "увольнение",
      "конфликт",
      "власть"
    ]
  },
  {
    "id": "kukhnya_s1e01_max_78",
    "quote": "— Шеф, ну так не честно. Это ж собака!\n— Да, та ещё сука. Вообще мир не идеален.",
    "tags": [
      "собака",
      "честность",
      "идеал",
      "реальность",
      "справедливость",
      "животные"
    ]
  },
  {
    "id": "kukhnya_s2e03_max_79",
    "quote": "— У нас с ней просто дружба. Точнее секс по дружбе. Нас обоих это устраивает.\n— Интересное у тебя отношение к друзьям, мне надо быть поосторожней.",
    "tags": [
      "дружба",
      "отношения",
      "секс",
      "любовь",
      "чувства",
      "общение"
    ]
  },
  {
    "id": "kukhnya_s2e11_max_80",
    "quote": "— Надо срочно их мирить, иначе у нас с тобой секса не будет точно.\n— ...\n— В смысле, у меня и у тебя.\n— ...\n— В смысле..\n— Я понял.",
    "tags": [
      "секс",
      "отношения",
      "диалог",
      "юмор",
      "интимная жизнь",
      "конфликт"
    ]
  },
  {
    "id": "kukhnya_s5e06_max_81",
    "quote": "— Прикинь, она мне даже не сказала, кто отец ребенка.\n— Эй, ты так не налегай, тебе еще на поезд.\n— Пофигу, я же не машинист.",
    "tags": [
      "отцовство",
      "беременность",
      "поезд",
      "алкоголь",
      "семья",
      "ответственность"
    ]
  },
  {
    "id": "kukhnya_s3e48_max_82",
    "quote": "Чё правда что-ли?! Видите!? А я то думал, вы слепой! Потому что, иначе вы бы увидели как я тут убивался чтобы вам понравится! Чтобы Виктор Петрович сказал:\"Молодец Макс, растешь\"! И что я от вас слышал!? Огузок! Рахитой! Дебил! Ничего..я эти ласки терпел, а вы меня все равно уволили..А за что?..За то, что я за любимую девушку заступился!? Вы бы сами, разве по другому поступили!? Хотя может и по другому!Потому что, вы только себя любите, а на остальных вам пофигу! Я хотел быть похожим на вас, а щас я понял, что лучше я вообще никаким не буду, чем таким как вы! И лучше Воронеж, чем с вами на одной кухне! Ребят, простите что соврал! Пока всем..",
    "tags": [
      "обида",
      "предательство",
      "разочарование",
      "конфликт",
      "увольнение",
      "разрыв"
    ]
  },
  {
    "id": "kukhnya_s3e48_max_83",
    "quote": "Да пошло оно всё... в Воронеж.",
    "tags": [
      "Воронеж",
      "мат",
      "ругательства",
      "нецензурная лексика",
      "разочарование",
      "отчаяние"
    ]
  },
  {
    "id": "kukhnya_max_84",
    "quote": "КОСТЯН СПАСАЙ МЕНЯ",
    "tags": [
      "помощь",
      "беда",
      "проблема",
      "трудности"
    ]
  }
]